hello_text = '''Вас приветсвует магазин -Masha Sex Shop

Наши контакты:
Оператор - @Masha_Sex
Оптовые заказы - @SellerSoul
Ссылка на форум - http://qps.ru/bxGJ8


Официальный чат магазина Masha Sex  - @MashaSexChats
Маша приветствует тебя, друг!

Удачных покупок!


Выберите город:'''

user_text = '''id: %s
User name: @%s
Имя: %s'''

tov = '''Товар %s
успешно зарезервирован. Оплатите его в течении 45 минут
Реквизиты к оплате:
%s, %s
Стоимость: %s
(Вы можете оплатить товар полностью, либо же частями в течении отведенного времени. Сумма переводов должна равняться или быть больше сумме к оплате.)
ID заказа: %s'''

metho = '''Вы приобретаете
🎁 %s 🎁
💰 %s 💰
🏠 %s 🏠
 🌐 %s 🌐
Выберите метод оплаты:'''

choose = '''🏠%s
🌐%s

Выберете товар:'''

city_text = 'Товары:'